"INVITEES" = "초대받은 사람";
"INVITEES_LOWERCASE" = "초대받은 사람";
"INVITATION_FROM" = "초대한 사람";
"ACCEPT" = "수락";
"MAYBE" = "보류";
"MAYBE_LOWERCASE" = "보류";
"DECLINE" = "거절";
"SHOW_IN_CALENDAR" = "캘린더에서 보기";
"EVENT_CANCELED" = "이벤트가 취소됨";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = ", %@";

"INFO" = "정보";
"ADD_COMMENTS" = "댓글 추가";
"COMMENTS" = "댓글";
"REPEATS_FORMAT" = "반복: %@";

"INVITES" = "초대";
"INVITES_FORMAT" = "초대(%@개)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "수락함";
"ACCEPTED_LOWERCASE" = "수락함";
"DECLINED" = "거절됨";
"DECLINED_LOWERCASE" = "거부됨";
"DISMISS" = "확인";
"MAYBE_RESPONSE" = "보류";
"CANCELED" = "취소됨";
"NO_INVITATIONS" = "초대 없음";
"NO_REPLY" = "답장 없음";
"NO_REPLY_LOWERCASE" = "답장 없음";
"FROM" = "보낸 사람";
"FROM_LOWERCASE" = "보낸 사람";
"MY_STATUS" = "나의 상태";
"MY_STATUS_LOWERCASE" = "나의 상태";
"EVENT_DETAILS" = "이벤트 세부사항";
"NO_ATTENDEES" = "(없음)";
"INVITE_LIST_ACCEPTED" = "수락함";
"INVITE_LIST_DECLINED" = "거절됨";
"INVITE_LIST_MAYBE" = "보류";
"SHARED_CALENDAR_FROM" = "%@에서 공유한 캘린더";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ - %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@에서\n%@까지";
"INVITATION_CANCELED" = "취소됨";

"DELEGATE_ACTION_DISALLOWED" = "초대받은 사람의 대표이기 때문에 이 이벤트에 대한 알림을 받고 있습니다.";